http://www.wikidata.org/entity/Q4978456
http://www.wikidata.org/entity/Q5905235
http://www.wikidata.org/entity/Q289947
NULL
http://www.wikidata.org/entity/Q1076823
NULL
http://www.wikidata.org/entity/Q2944448
NULL
NULL
http://www.wikidata.org/entity/Q707201
http://www.wikidata.org/entity/Q11703
NULL
http://www.wikidata.org/entity/Q6009337
http://www.wikidata.org/entity/Q63259
NULL
http://www.wikidata.org/entity/Q3987911
http://www.wikidata.org/entity/Q660947
NULL
NULL
http://www.wikidata.org/entity/Q921499
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3618505
http://www.wikidata.org/entity/Q7925550
NULL
http://www.wikidata.org/entity/Q191653
http://www.wikidata.org/entity/Q2445927
http://www.wikidata.org/entity/Q86791
NULL
http://www.wikidata.org/entity/Q709223
NULL
http://www.wikidata.org/entity/Q17070
NULL
NULL
NULL
http://www.wikidata.org/entity/Q187480
http://www.wikidata.org/entity/Q1536562
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q256730
NULL
http://www.wikidata.org/entity/Q635070
NULL
NULL
NULL
http://www.wikidata.org/entity/Q719937
http://www.wikidata.org/entity/Q1280214
NULL
http://www.wikidata.org/entity/Q40069
NULL
http://www.wikidata.org/entity/Q2820241
http://www.wikidata.org/entity/Q1256163
http://www.wikidata.org/entity/Q94933
http://www.wikidata.org/entity/Q4543857
http://www.wikidata.org/entity/Q541400
NULL
NULL
NULL
http://www.wikidata.org/entity/Q651196
NULL
NULL
http://www.wikidata.org/entity/Q1803720
http://www.wikidata.org/entity/Q1111300
NULL
NULL
http://www.wikidata.org/entity/Q173223
http://www.wikidata.org/entity/Q131335
NULL
NULL
http://www.wikidata.org/entity/Q3161733
NULL
NULL
http://www.wikidata.org/entity/Q1247235
NULL
http://www.wikidata.org/entity/Q156586
NULL
http://www.wikidata.org/entity/Q1394497
http://www.wikidata.org/entity/Q580507
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q183504
NULL
http://www.wikidata.org/entity/Q359746
NULL
http://www.wikidata.org/entity/Q2748506
NULL
http://www.wikidata.org/entity/Q320218
NULL
http://www.wikidata.org/entity/Q290223
NULL
NULL
http://www.wikidata.org/entity/Q357663
http://www.wikidata.org/entity/Q511164
NULL
http://www.wikidata.org/entity/Q1523165
NULL
http://www.wikidata.org/entity/Q1676309
http://www.wikidata.org/entity/Q726813
http://www.wikidata.org/entity/Q295340
NULL
NULL
http://www.wikidata.org/entity/Q6425150
http://www.wikidata.org/entity/Q4764055
http://www.wikidata.org/entity/Q6745620
http://www.wikidata.org/entity/Q571068
http://www.wikidata.org/entity/Q17198
NULL
http://www.wikidata.org/entity/Q398939
NULL
NULL
http://www.wikidata.org/entity/Q3930043
http://www.wikidata.org/entity/Q79025
http://www.wikidata.org/entity/Q1724658
http://www.wikidata.org/entity/Q923624
NULL
NULL
http://www.wikidata.org/entity/Q5994
NULL
http://www.wikidata.org/entity/Q1066953
NULL
NULL
http://www.wikidata.org/entity/Q333206
NULL
NULL
NULL
http://www.wikidata.org/entity/Q2475890
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3714807
NULL
http://www.wikidata.org/entity/Q206317
NULL
http://www.wikidata.org/entity/Q217276
http://www.wikidata.org/entity/Q11864269
http://www.wikidata.org/entity/Q675313
NULL
http://www.wikidata.org/entity/Q231356
http://www.wikidata.org/entity/Q735697
NULL
NULL
NULL
http://www.wikidata.org/entity/Q656
http://www.wikidata.org/entity/Q2129663
NULL
http://www.wikidata.org/entity/Q3285279
http://www.wikidata.org/entity/Q2955402
NULL
http://www.wikidata.org/entity/Q617671
http://www.wikidata.org/entity/Q8692
NULL
NULL
http://www.wikidata.org/entity/Q1920185
NULL
http://www.wikidata.org/entity/Q1016838
http://www.wikidata.org/entity/Q298920
NULL
NULL
NULL
http://www.wikidata.org/entity/Q236854
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q454136
NULL
NULL
NULL
http://www.wikidata.org/entity/Q183910
http://www.wikidata.org/entity/Q3141598
NULL
http://www.wikidata.org/entity/Q248224
NULL
http://www.wikidata.org/entity/Q555910
NULL
NULL
NULL
http://www.wikidata.org/entity/Q959082
NULL
http://www.wikidata.org/entity/Q377910
http://www.wikidata.org/entity/Q5442647
http://www.wikidata.org/entity/Q1620495
http://www.wikidata.org/entity/Q5649836
http://www.wikidata.org/entity/Q780630
NULL
http://www.wikidata.org/entity/Q7004441
http://www.wikidata.org/entity/Q41164
NULL
http://www.wikidata.org/entity/Q939997
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3758341
http://www.wikidata.org/entity/Q182464
http://www.wikidata.org/entity/Q3476814
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1164996
http://www.wikidata.org/entity/Q4677339
NULL
http://www.wikidata.org/entity/Q813451
http://www.wikidata.org/entity/Q289564
http://www.wikidata.org/entity/Q803937
NULL
NULL
NULL
http://www.wikidata.org/entity/Q366172
NULL
http://www.wikidata.org/entity/Q966657
NULL
http://www.wikidata.org/entity/Q3773491
NULL
http://www.wikidata.org/entity/Q671782
NULL
http://www.wikidata.org/entity/Q390987
NULL
http://www.wikidata.org/entity/Q1964705
NULL
http://www.wikidata.org/entity/Q311964
http://www.wikidata.org/entity/Q578147
http://www.wikidata.org/entity/Q25
NULL
http://www.wikidata.org/entity/Q506116
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q2628122
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q7104
NULL
http://www.wikidata.org/entity/Q7415420
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q213526
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3683731
NULL
http://www.wikidata.org/entity/Q491144
http://www.wikidata.org/entity/Q1707102
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q335184
NULL
NULL
http://www.wikidata.org/entity/Q7608340
NULL
http://www.wikidata.org/entity/Q3599510
NULL
NULL
NULL
http://www.wikidata.org/entity/Q689471
NULL
NULL
http://www.wikidata.org/entity/Q2906156
NULL
http://www.wikidata.org/entity/Q210985
http://www.wikidata.org/entity/Q1465155
NULL
http://www.wikidata.org/entity/Q52651
http://www.wikidata.org/entity/Q3826438
http://www.wikidata.org/entity/Q3505570
http://www.wikidata.org/entity/Q21168
http://www.wikidata.org/entity/Q518770
NULL
http://www.wikidata.org/entity/Q1201788
http://www.wikidata.org/entity/Q68286
NULL
http://www.wikidata.org/entity/Q500674
http://www.wikidata.org/entity/Q655475
http://www.wikidata.org/entity/Q816379
http://www.wikidata.org/entity/Q728753
NULL
http://www.wikidata.org/entity/Q2917558
NULL
http://www.wikidata.org/entity/Q1035124
http://www.wikidata.org/entity/Q1213817
http://www.wikidata.org/entity/Q1374117
http://www.wikidata.org/entity/Q766106
http://www.wikidata.org/entity/Q658016
http://www.wikidata.org/entity/Q685509
http://www.wikidata.org/entity/Q864024
NULL
NULL
http://www.wikidata.org/entity/Q730887
NULL
NULL
http://www.wikidata.org/entity/Q941551
NULL
http://www.wikidata.org/entity/Q1149368
http://www.wikidata.org/entity/Q1150942
http://www.wikidata.org/entity/Q74343
NULL
NULL
http://www.wikidata.org/entity/Q3554955
NULL
NULL
http://www.wikidata.org/entity/Q134817
http://www.wikidata.org/entity/Q950697
http://www.wikidata.org/entity/Q308398
http://www.wikidata.org/entity/Q33389
http://www.wikidata.org/entity/Q3012092
NULL
NULL
NULL
http://www.wikidata.org/entity/Q988156
http://www.wikidata.org/entity/Q980306
NULL
NULL
http://www.wikidata.org/entity/Q1221024
NULL
http://www.wikidata.org/entity/Q842770
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4188320
NULL
http://www.wikidata.org/entity/Q1216947
http://www.wikidata.org/entity/Q936186
NULL
http://www.wikidata.org/entity/Q1415
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1282955
http://www.wikidata.org/entity/Q3804376
http://www.wikidata.org/entity/Q412236
NULL
http://www.wikidata.org/entity/Q4953854
NULL
NULL
http://www.wikidata.org/entity/Q415793
http://www.wikidata.org/entity/Q19209
http://www.wikidata.org/entity/Q177078
NULL
NULL
http://www.wikidata.org/entity/Q2074192
NULL
http://www.wikidata.org/entity/Q214910
NULL
NULL
http://www.wikidata.org/entity/Q56158
http://www.wikidata.org/entity/Q1415704
NULL
NULL
http://www.wikidata.org/entity/Q810012
NULL
NULL
NULL
http://www.wikidata.org/entity/Q765937
NULL
NULL
http://www.wikidata.org/entity/Q3575127
NULL
http://www.wikidata.org/entity/Q11870
http://www.wikidata.org/entity/Q657967
NULL
http://www.wikidata.org/entity/Q3185990
http://www.wikidata.org/entity/Q3064353
http://www.wikidata.org/entity/Q41062
NULL
NULL
http://www.wikidata.org/entity/Q684388
NULL
NULL
NULL
http://www.wikidata.org/entity/Q324218
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q866972
http://www.wikidata.org/entity/Q925302
NULL
http://www.wikidata.org/entity/Q8873426
NULL
NULL
http://www.wikidata.org/entity/Q126084
http://www.wikidata.org/entity/Q2476499
NULL
NULL
NULL
http://www.wikidata.org/entity/Q545552
http://www.wikidata.org/entity/Q930222
NULL
NULL
http://www.wikidata.org/entity/Q319912
NULL
NULL
http://www.wikidata.org/entity/Q6098678
NULL
http://www.wikidata.org/entity/Q3329
NULL
http://www.wikidata.org/entity/Q1362064
NULL
http://www.wikidata.org/entity/Q426944
http://www.wikidata.org/entity/Q1347340
http://www.wikidata.org/entity/Q926096
NULL
NULL
http://www.wikidata.org/entity/Q5220264
NULL
http://www.wikidata.org/entity/Q312801
NULL
http://www.wikidata.org/entity/Q668083
http://www.wikidata.org/entity/Q1741782
http://www.wikidata.org/entity/Q172286
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4036043
NULL
http://www.wikidata.org/entity/Q652295
NULL
http://www.wikidata.org/entity/Q11435
http://www.wikidata.org/entity/Q183027
http://www.wikidata.org/entity/Q1018614
NULL
http://www.wikidata.org/entity/Q3470322
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q515363
http://www.wikidata.org/entity/Q427708
http://www.wikidata.org/entity/Q660384
http://www.wikidata.org/entity/Q7897685
http://www.wikidata.org/entity/Q3025684
http://www.wikidata.org/entity/Q1174884
http://www.wikidata.org/entity/Q1752689
http://www.wikidata.org/entity/Q58774
http://www.wikidata.org/entity/Q7962
http://www.wikidata.org/entity/Q533373
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4740059
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4496647
NULL
http://www.wikidata.org/entity/Q2392234
http://www.wikidata.org/entity/Q381854
NULL
NULL
http://www.wikidata.org/entity/Q1253170
NULL
http://www.wikidata.org/entity/Q5950
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q743872
http://www.wikidata.org/entity/Q203775
http://www.wikidata.org/entity/Q996079
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3313515
NULL
http://www.wikidata.org/entity/Q505580
http://www.wikidata.org/entity/Q348177
http://www.wikidata.org/entity/Q781698
http://www.wikidata.org/entity/Q1750312
http://www.wikidata.org/entity/Q313243
NULL
NULL
http://www.wikidata.org/entity/Q558440
NULL
http://www.wikidata.org/entity/Q378438
http://www.wikidata.org/entity/Q3881953
http://www.wikidata.org/entity/Q345431
NULL
NULL
http://www.wikidata.org/entity/Q2253911
http://www.wikidata.org/entity/Q60025
NULL
http://www.wikidata.org/entity/Q669033
http://www.wikidata.org/entity/Q513657
http://www.wikidata.org/entity/Q467251
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q108499
http://www.wikidata.org/entity/Q6387194
NULL
http://www.wikidata.org/entity/Q2013266
NULL
http://www.wikidata.org/entity/Q6411393
NULL
http://www.wikidata.org/entity/Q666620
http://www.wikidata.org/entity/Q519894
http://www.wikidata.org/entity/Q2578690
http://www.wikidata.org/entity/Q7749530
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q100714
NULL
NULL
http://www.wikidata.org/entity/Q348271
NULL
NULL
NULL
http://www.wikidata.org/entity/Q146695
http://www.wikidata.org/entity/Q941448
http://www.wikidata.org/entity/Q1241447
NULL
http://www.wikidata.org/entity/Q743387
http://www.wikidata.org/entity/Q3029140
http://www.wikidata.org/entity/Q1748069
http://www.wikidata.org/entity/Q982784
http://www.wikidata.org/entity/Q197934
http://www.wikidata.org/entity/Q448757
NULL
http://www.wikidata.org/entity/Q179637
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q865851
NULL
http://www.wikidata.org/entity/Q3365462
http://www.wikidata.org/entity/Q3940966
http://www.wikidata.org/entity/Q2445228
NULL
NULL
NULL
http://www.wikidata.org/entity/Q2603032
http://www.wikidata.org/entity/Q443135
http://www.wikidata.org/entity/Q865346
NULL
http://www.wikidata.org/entity/Q17189
http://www.wikidata.org/entity/Q1711
http://www.wikidata.org/entity/Q846833
http://www.wikidata.org/entity/Q746718
NULL
http://www.wikidata.org/entity/Q158438
http://www.wikidata.org/entity/Q2362467
http://www.wikidata.org/entity/Q7617151
NULL
NULL
http://www.wikidata.org/entity/Q96184
http://www.wikidata.org/entity/Q978780
NULL
NULL
NULL
http://www.wikidata.org/entity/Q455185
http://www.wikidata.org/entity/Q154194
NULL
http://www.wikidata.org/entity/Q1608236
http://www.wikidata.org/entity/Q2643757
http://www.wikidata.org/entity/Q1197185
http://www.wikidata.org/entity/Q641651
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q123292
http://www.wikidata.org/entity/Q729178
NULL
http://www.wikidata.org/entity/Q610749
NULL
NULL
NULL
http://www.wikidata.org/entity/Q706644
http://www.wikidata.org/entity/Q471187
NULL
http://www.wikidata.org/entity/Q2507569
http://www.wikidata.org/entity/Q4065
http://www.wikidata.org/entity/Q318324
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4115992
http://www.wikidata.org/entity/Q39741
http://www.wikidata.org/entity/Q51127
http://www.wikidata.org/entity/Q584128
http://www.wikidata.org/entity/Q939353
NULL
NULL
http://www.wikidata.org/entity/Q1602929
http://www.wikidata.org/entity/Q7765375
NULL
http://www.wikidata.org/entity/Q124538
http://www.wikidata.org/entity/Q324679
http://www.wikidata.org/entity/Q210470
http://www.wikidata.org/entity/Q2377808
NULL
NULL
http://www.wikidata.org/entity/Q39722
NULL
http://www.wikidata.org/entity/Q334399
NULL
NULL
http://www.wikidata.org/entity/Q495044
NULL
http://www.wikidata.org/entity/Q13822229
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4186834
http://www.wikidata.org/entity/Q154996
http://www.wikidata.org/entity/Q2511551
http://www.wikidata.org/entity/Q239389
NULL
http://www.wikidata.org/entity/Q1971218
http://www.wikidata.org/entity/Q2475200
NULL
NULL
http://www.wikidata.org/entity/Q7073261
NULL
http://www.wikidata.org/entity/Q333179
http://www.wikidata.org/entity/Q2194573
http://www.wikidata.org/entity/Q369822
NULL
http://www.wikidata.org/entity/Q6764487
http://www.wikidata.org/entity/Q8067461
NULL
NULL
http://www.wikidata.org/entity/Q1944395
http://www.wikidata.org/entity/Q3285376
http://www.wikidata.org/entity/Q210257
NULL
NULL
http://www.wikidata.org/entity/Q27478
http://www.wikidata.org/entity/Q226122
NULL
NULL
http://www.wikidata.org/entity/Q126183
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q929
NULL
NULL
http://www.wikidata.org/entity/Q348155
NULL
NULL
NULL
http://www.wikidata.org/entity/Q54051
http://www.wikidata.org/entity/Q11690315
NULL
http://www.wikidata.org/entity/Q393
http://www.wikidata.org/entity/Q312721
NULL
NULL
http://www.wikidata.org/entity/Q4863234
NULL
http://www.wikidata.org/entity/Q902286
http://www.wikidata.org/entity/Q3528581
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1629872
NULL
http://www.wikidata.org/entity/Q614156
NULL
NULL
NULL
http://www.wikidata.org/entity/Q426771
http://www.wikidata.org/entity/Q869106
http://www.wikidata.org/entity/Q561133
NULL
http://www.wikidata.org/entity/Q251499
http://www.wikidata.org/entity/Q7744235
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q227474
NULL
http://www.wikidata.org/entity/Q238029
http://www.wikidata.org/entity/Q666082
http://www.wikidata.org/entity/Q276887
NULL
NULL
http://www.wikidata.org/entity/Q928960
http://www.wikidata.org/entity/Q4810523
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1203760
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q2262789
http://www.wikidata.org/entity/Q1460915
NULL
http://www.wikidata.org/entity/Q2761963
http://www.wikidata.org/entity/Q228968
http://www.wikidata.org/entity/Q1345102
NULL
http://www.wikidata.org/entity/Q651880
http://www.wikidata.org/entity/Q309709
NULL
http://www.wikidata.org/entity/Q4046378
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q757678
http://www.wikidata.org/entity/Q846783
NULL
NULL
http://www.wikidata.org/entity/Q617409
http://www.wikidata.org/entity/Q3207404
NULL
NULL
NULL
http://www.wikidata.org/entity/Q976059
http://www.wikidata.org/entity/Q188929
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1274832
http://www.wikidata.org/entity/Q192851
http://www.wikidata.org/entity/Q2855403
http://www.wikidata.org/entity/Q2719307
NULL
http://www.wikidata.org/entity/Q463773
NULL
NULL
http://www.wikidata.org/entity/Q7092958
http://www.wikidata.org/entity/Q895837
NULL
NULL
http://www.wikidata.org/entity/Q3067738
http://www.wikidata.org/entity/Q1199692
NULL
NULL
http://www.wikidata.org/entity/Q13412374
NULL
http://www.wikidata.org/entity/Q6478719
http://www.wikidata.org/entity/Q359797
NULL
NULL
http://www.wikidata.org/entity/Q3101978
http://www.wikidata.org/entity/Q99330
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1999930
http://www.wikidata.org/entity/Q1033335
http://www.wikidata.org/entity/Q2721759
http://www.wikidata.org/entity/Q76827
NULL
http://www.wikidata.org/entity/Q211108
NULL
http://www.wikidata.org/entity/Q381397
NULL
NULL
http://www.wikidata.org/entity/Q2809940
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4835417
http://www.wikidata.org/entity/Q1195550
http://www.wikidata.org/entity/Q2454259
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3609475
NULL
http://www.wikidata.org/entity/Q384397
NULL
NULL
http://www.wikidata.org/entity/Q151114
http://www.wikidata.org/entity/Q1985488
http://www.wikidata.org/entity/Q256474
http://www.wikidata.org/entity/Q198694
http://www.wikidata.org/entity/Q988947
http://www.wikidata.org/entity/Q915447
NULL
http://www.wikidata.org/entity/Q1516837
NULL
NULL
http://www.wikidata.org/entity/Q4446299
http://www.wikidata.org/entity/Q3555188
NULL
http://www.wikidata.org/entity/Q267097
NULL
NULL
http://www.wikidata.org/entity/Q285352
http://www.wikidata.org/entity/Q3257084
NULL
http://www.wikidata.org/entity/Q3706022
NULL
http://www.wikidata.org/entity/Q1490763
http://www.wikidata.org/entity/Q2166226
NULL
http://www.wikidata.org/entity/Q2630695
NULL
NULL
http://www.wikidata.org/entity/Q504504
http://www.wikidata.org/entity/Q173435
NULL
NULL
http://www.wikidata.org/entity/Q3835276
http://www.wikidata.org/entity/Q867143
http://www.wikidata.org/entity/Q2819829
NULL
http://www.wikidata.org/entity/Q336024
http://www.wikidata.org/entity/Q210535
NULL
NULL
http://www.wikidata.org/entity/Q715116
NULL
NULL
http://www.wikidata.org/entity/Q23293
NULL
http://www.wikidata.org/entity/Q373080
http://www.wikidata.org/entity/Q416473
NULL
http://www.wikidata.org/entity/Q519535
NULL
http://www.wikidata.org/entity/Q296589
http://www.wikidata.org/entity/Q430900
NULL
http://www.wikidata.org/entity/Q5836
NULL
http://www.wikidata.org/entity/Q874319
http://www.wikidata.org/entity/Q7017815
http://www.wikidata.org/entity/Q972368
NULL
http://www.wikidata.org/entity/Q5967604
http://www.wikidata.org/entity/Q3989308
NULL
http://www.wikidata.org/entity/Q1174663
http://www.wikidata.org/entity/Q2449272
http://www.wikidata.org/entity/Q782955
NULL
NULL
http://www.wikidata.org/entity/Q958821
NULL
NULL
http://www.wikidata.org/entity/Q1821318
http://www.wikidata.org/entity/Q161491
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3823447
NULL
http://www.wikidata.org/entity/Q310539
NULL
NULL
NULL
http://www.wikidata.org/entity/Q242889
http://www.wikidata.org/entity/Q3300988
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1418865
NULL
http://www.wikidata.org/entity/Q980
http://www.wikidata.org/entity/Q1877214
NULL
http://www.wikidata.org/entity/Q262947
http://www.wikidata.org/entity/Q1134747
http://www.wikidata.org/entity/Q729836
NULL
NULL
http://www.wikidata.org/entity/Q228396
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1849933
http://www.wikidata.org/entity/Q6984784
NULL
http://www.wikidata.org/entity/Q2444767
NULL
NULL
http://www.wikidata.org/entity/Q827188
http://www.wikidata.org/entity/Q186900
http://www.wikidata.org/entity/Q936969
NULL
http://www.wikidata.org/entity/Q1780828
http://www.wikidata.org/entity/Q315953
http://www.wikidata.org/entity/Q864349
http://www.wikidata.org/entity/Q84846
http://www.wikidata.org/entity/Q3216572
NULL
NULL
http://www.wikidata.org/entity/Q830
http://www.wikidata.org/entity/Q6775388
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q184746
NULL
NULL
http://www.wikidata.org/entity/Q3282885
http://www.wikidata.org/entity/Q451058
NULL
http://www.wikidata.org/entity/Q1029882
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4544444
NULL
http://www.wikidata.org/entity/Q234199
http://www.wikidata.org/entity/Q574145
http://www.wikidata.org/entity/Q215530
NULL
http://www.wikidata.org/entity/Q187765
http://www.wikidata.org/entity/Q2299381
NULL
NULL
http://www.wikidata.org/entity/Q441272
NULL
http://www.wikidata.org/entity/Q1058390
NULL
http://www.wikidata.org/entity/Q451808
http://www.wikidata.org/entity/Q4051724
http://www.wikidata.org/entity/Q704199
NULL
NULL
http://www.wikidata.org/entity/Q1374378
NULL
http://www.wikidata.org/entity/Q707990
NULL
http://www.wikidata.org/entity/Q2295497
http://www.wikidata.org/entity/Q5112
http://www.wikidata.org/entity/Q1398997
NULL
http://www.wikidata.org/entity/Q242172
NULL
NULL
http://www.wikidata.org/entity/Q107288
http://www.wikidata.org/entity/Q144488
NULL
NULL
http://www.wikidata.org/entity/Q709179
NULL
NULL
http://www.wikidata.org/entity/Q27615
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q5310045
http://www.wikidata.org/entity/Q209312
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q939402
NULL
http://www.wikidata.org/entity/Q23359
NULL
http://www.wikidata.org/entity/Q52081
http://www.wikidata.org/entity/Q232999
http://www.wikidata.org/entity/Q689093
http://www.wikidata.org/entity/Q3284308
http://www.wikidata.org/entity/Q3508368
http://www.wikidata.org/entity/Q735022
http://www.wikidata.org/entity/Q201872
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1144120
http://www.wikidata.org/entity/Q328789
NULL
NULL
http://www.wikidata.org/entity/Q454850
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3290017
NULL
http://www.wikidata.org/entity/Q44637
NULL
http://www.wikidata.org/entity/Q1788438
http://www.wikidata.org/entity/Q3629480
http://www.wikidata.org/entity/Q1063584
http://www.wikidata.org/entity/Q4272682
NULL
http://www.wikidata.org/entity/Q2911728
http://www.wikidata.org/entity/Q206993
http://www.wikidata.org/entity/Q192066
NULL
NULL
http://www.wikidata.org/entity/Q318948
http://www.wikidata.org/entity/Q283221
http://www.wikidata.org/entity/Q3987422
NULL
http://www.wikidata.org/entity/Q4953898
http://www.wikidata.org/entity/Q1555502
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4356472
NULL
NULL
http://www.wikidata.org/entity/Q1107971
http://www.wikidata.org/entity/Q954997
http://www.wikidata.org/entity/Q488134
http://www.wikidata.org/entity/Q2044
http://www.wikidata.org/entity/Q432399
NULL
NULL
http://www.wikidata.org/entity/Q6381111
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q49007
http://www.wikidata.org/entity/Q1343997
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4541607
NULL
http://www.wikidata.org/entity/Q914247
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q251090
NULL
http://www.wikidata.org/entity/Q82504
http://www.wikidata.org/entity/Q424027
http://www.wikidata.org/entity/Q2238752
http://www.wikidata.org/entity/Q7376041
NULL
http://www.wikidata.org/entity/Q54140
http://www.wikidata.org/entity/Q8025998
NULL
http://www.wikidata.org/entity/Q946694
NULL
http://www.wikidata.org/entity/Q2567178
http://www.wikidata.org/entity/Q486765
http://www.wikidata.org/entity/Q7503047
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3453876
http://www.wikidata.org/entity/Q2278066
http://www.wikidata.org/entity/Q3713990
http://www.wikidata.org/entity/Q3434110
http://www.wikidata.org/entity/Q594931
NULL
NULL
http://www.wikidata.org/entity/Q1194768
NULL
http://www.wikidata.org/entity/Q1777448
http://www.wikidata.org/entity/Q381022
http://www.wikidata.org/entity/Q791451
http://www.wikidata.org/entity/Q937177
NULL
http://www.wikidata.org/entity/Q3532345
http://www.wikidata.org/entity/Q618330
NULL
http://www.wikidata.org/entity/Q625917
NULL
NULL
http://www.wikidata.org/entity/Q374577
NULL
NULL
http://www.wikidata.org/entity/Q675144
NULL
NULL
http://www.wikidata.org/entity/Q3786343
http://www.wikidata.org/entity/Q3090759
http://www.wikidata.org/entity/Q1752767
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q131127
http://www.wikidata.org/entity/Q1544811
NULL
http://www.wikidata.org/entity/Q3930216
http://www.wikidata.org/entity/Q3656907
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q497448
NULL
http://www.wikidata.org/entity/Q448842
NULL
NULL
http://www.wikidata.org/entity/Q1196126
http://www.wikidata.org/entity/Q1473780
NULL
http://www.wikidata.org/entity/Q615896
http://www.wikidata.org/entity/Q5307500
http://www.wikidata.org/entity/Q811021
http://www.wikidata.org/entity/Q256037
NULL
NULL
http://www.wikidata.org/entity/Q1770761
http://www.wikidata.org/entity/Q3106753
http://www.wikidata.org/entity/Q2414027
NULL
NULL
NULL
http://www.wikidata.org/entity/Q630431
NULL
http://www.wikidata.org/entity/Q1428832
http://www.wikidata.org/entity/Q2564927
http://www.wikidata.org/entity/Q374820
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4197538
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1996026
NULL
NULL
NULL
http://www.wikidata.org/entity/Q16977
NULL
NULL
NULL
http://www.wikidata.org/entity/Q49244
NULL
NULL
http://www.wikidata.org/entity/Q508379
http://www.wikidata.org/entity/Q365866
NULL
http://www.wikidata.org/entity/Q3389144
http://www.wikidata.org/entity/Q554008
http://www.wikidata.org/entity/Q3068157
NULL
http://www.wikidata.org/entity/Q705579
NULL
NULL
http://www.wikidata.org/entity/Q1290328
NULL
NULL
http://www.wikidata.org/entity/Q361649
http://www.wikidata.org/entity/Q967338
http://www.wikidata.org/entity/Q4884596
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q7317145
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3473101
http://www.wikidata.org/entity/Q1035637
http://www.wikidata.org/entity/Q309768
http://www.wikidata.org/entity/Q4942260
NULL
NULL
http://www.wikidata.org/entity/Q7732516
NULL
NULL
http://www.wikidata.org/entity/Q1932662
http://www.wikidata.org/entity/Q1137844
http://www.wikidata.org/entity/Q485708
http://www.wikidata.org/entity/Q507102
http://www.wikidata.org/entity/Q808532
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q5086603
NULL
http://www.wikidata.org/entity/Q722027
NULL
http://www.wikidata.org/entity/Q1633411
NULL
http://www.wikidata.org/entity/Q2755101
http://www.wikidata.org/entity/Q454088
NULL
http://www.wikidata.org/entity/Q1026925
http://www.wikidata.org/entity/Q696580
NULL
http://www.wikidata.org/entity/Q422442
NULL
NULL
http://www.wikidata.org/entity/Q2621947
NULL
http://www.wikidata.org/entity/Q96910
http://www.wikidata.org/entity/Q1203370
http://www.wikidata.org/entity/Q20126
NULL
NULL
http://www.wikidata.org/entity/Q5210180
NULL
NULL
http://www.wikidata.org/entity/Q308993
http://www.wikidata.org/entity/Q521444
http://www.wikidata.org/entity/Q1186049
NULL
http://www.wikidata.org/entity/Q425745
http://www.wikidata.org/entity/Q1435304
http://www.wikidata.org/entity/Q455555
NULL
http://www.wikidata.org/entity/Q156466
http://www.wikidata.org/entity/Q2347849
NULL
http://www.wikidata.org/entity/Q1277970
http://www.wikidata.org/entity/Q1878709
NULL
http://www.wikidata.org/entity/Q179325
http://www.wikidata.org/entity/Q162560
NULL
http://www.wikidata.org/entity/Q13732569
NULL
http://www.wikidata.org/entity/Q28954
NULL
http://www.wikidata.org/entity/Q823080
NULL
NULL
http://www.wikidata.org/entity/Q6534043
NULL
http://www.wikidata.org/entity/Q384926
http://www.wikidata.org/entity/Q744562
NULL
NULL
http://www.wikidata.org/entity/Q2443498
http://www.wikidata.org/entity/Q932561
http://www.wikidata.org/entity/Q223278
http://www.wikidata.org/entity/Q171195
http://www.wikidata.org/entity/Q2085376
NULL
NULL
http://www.wikidata.org/entity/Q2825465
NULL
http://www.wikidata.org/entity/Q421704
http://www.wikidata.org/entity/Q51746
http://www.wikidata.org/entity/Q1780451
NULL
http://www.wikidata.org/entity/Q194263
http://www.wikidata.org/entity/Q635489
http://www.wikidata.org/entity/Q161188
http://www.wikidata.org/entity/Q497260
NULL
NULL
NULL
http://www.wikidata.org/entity/Q59249
http://www.wikidata.org/entity/Q339391
http://www.wikidata.org/entity/Q1382495
NULL
NULL
http://www.wikidata.org/entity/Q1351657
http://www.wikidata.org/entity/Q200000
http://www.wikidata.org/entity/Q1081862
NULL
NULL
http://www.wikidata.org/entity/Q273079
NULL
NULL
NULL
http://www.wikidata.org/entity/Q40864
http://www.wikidata.org/entity/Q809094
NULL
NULL
http://www.wikidata.org/entity/Q351073
http://www.wikidata.org/entity/Q1108562
NULL
http://www.wikidata.org/entity/Q7066
NULL
http://www.wikidata.org/entity/Q952740
http://www.wikidata.org/entity/Q1700948
NULL
http://www.wikidata.org/entity/Q1248215
http://www.wikidata.org/entity/Q83162
http://www.wikidata.org/entity/Q2098509
NULL
NULL
NULL
http://www.wikidata.org/entity/Q501277
NULL
http://www.wikidata.org/entity/Q5934042
http://www.wikidata.org/entity/Q315756
http://www.wikidata.org/entity/Q1122329
NULL
http://www.wikidata.org/entity/Q1004786
NULL
http://www.wikidata.org/entity/Q3264981
NULL
http://www.wikidata.org/entity/Q984084
NULL
NULL
http://www.wikidata.org/entity/Q61927
http://www.wikidata.org/entity/Q266881
http://www.wikidata.org/entity/Q3061492
http://www.wikidata.org/entity/Q520920
NULL
http://www.wikidata.org/entity/Q3900857
http://www.wikidata.org/entity/Q26610
http://www.wikidata.org/entity/Q1672808
http://www.wikidata.org/entity/Q3489284
http://www.wikidata.org/entity/Q4071933
NULL
http://www.wikidata.org/entity/Q3045502
NULL
http://www.wikidata.org/entity/Q2625322
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4291304
http://www.wikidata.org/entity/Q2705680
http://www.wikidata.org/entity/Q231203
NULL
http://www.wikidata.org/entity/Q17306
NULL
http://www.wikidata.org/entity/Q154632
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1988792
NULL
http://www.wikidata.org/entity/Q1987132
http://www.wikidata.org/entity/Q170587
http://www.wikidata.org/entity/Q97239
http://www.wikidata.org/entity/Q31687
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q859497
http://www.wikidata.org/entity/Q593718
NULL
NULL
NULL
http://www.wikidata.org/entity/Q164
NULL
NULL
http://www.wikidata.org/entity/Q924848
http://www.wikidata.org/entity/Q1424258
http://www.wikidata.org/entity/Q192466
NULL
NULL
NULL
http://www.wikidata.org/entity/Q677419
NULL
NULL
http://www.wikidata.org/entity/Q650460
NULL
http://www.wikidata.org/entity/Q2746831
NULL
http://www.wikidata.org/entity/Q2319241
NULL
NULL
NULL
http://www.wikidata.org/entity/Q181568
http://www.wikidata.org/entity/Q372256
http://www.wikidata.org/entity/Q6390093
NULL
http://www.wikidata.org/entity/Q7146181
NULL
http://www.wikidata.org/entity/Q276463
http://www.wikidata.org/entity/Q4094604
http://www.wikidata.org/entity/Q3938269
http://www.wikidata.org/entity/Q46896
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3308567
http://www.wikidata.org/entity/Q3283186
http://www.wikidata.org/entity/Q4429009
NULL
NULL
http://www.wikidata.org/entity/Q690813
http://www.wikidata.org/entity/Q997490
NULL
http://www.wikidata.org/entity/Q560958
NULL
http://www.wikidata.org/entity/Q3337882
http://www.wikidata.org/entity/Q689883
NULL
http://www.wikidata.org/entity/Q644250
NULL
http://www.wikidata.org/entity/Q1066435
http://www.wikidata.org/entity/Q553366
NULL
http://www.wikidata.org/entity/Q1281029
NULL
NULL
http://www.wikidata.org/entity/Q806252
http://www.wikidata.org/entity/Q99
http://www.wikidata.org/entity/Q3857049
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1523981
NULL
http://www.wikidata.org/entity/Q39537
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q366521
NULL
http://www.wikidata.org/entity/Q3926963
NULL
http://www.wikidata.org/entity/Q2821651
http://www.wikidata.org/entity/Q3877678
NULL
http://www.wikidata.org/entity/Q3082626
NULL
NULL
http://www.wikidata.org/entity/Q46899
http://www.wikidata.org/entity/Q251500
http://www.wikidata.org/entity/Q166714
NULL
NULL
http://www.wikidata.org/entity/Q245407
NULL
NULL
http://www.wikidata.org/entity/Q49238
http://www.wikidata.org/entity/Q1052581
NULL
http://www.wikidata.org/entity/Q3284571
NULL
http://www.wikidata.org/entity/Q349104
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q685785
NULL
http://www.wikidata.org/entity/Q603448
NULL
http://www.wikidata.org/entity/Q3211923
http://www.wikidata.org/entity/Q155467
http://www.wikidata.org/entity/Q3089022
http://www.wikidata.org/entity/Q953040
NULL
http://www.wikidata.org/entity/Q7190096
NULL
http://www.wikidata.org/entity/Q4198718
http://www.wikidata.org/entity/Q234021
http://www.wikidata.org/entity/Q282629
http://www.wikidata.org/entity/Q104586
NULL
http://www.wikidata.org/entity/Q364526
NULL
http://www.wikidata.org/entity/Q108047
NULL
NULL
http://www.wikidata.org/entity/Q2531195
NULL
http://www.wikidata.org/entity/Q27752
NULL
NULL
http://www.wikidata.org/entity/Q642873
http://www.wikidata.org/entity/Q2879945
http://www.wikidata.org/entity/Q494886
http://www.wikidata.org/entity/Q4990951
NULL
NULL
http://www.wikidata.org/entity/Q192144
NULL
http://www.wikidata.org/entity/Q343593
NULL
http://www.wikidata.org/entity/Q3455420
http://www.wikidata.org/entity/Q810442
http://www.wikidata.org/entity/Q1503070
http://www.wikidata.org/entity/Q10570
NULL
http://www.wikidata.org/entity/Q1582679
NULL
http://www.wikidata.org/entity/Q8011595
NULL
http://www.wikidata.org/entity/Q574
NULL
NULL
http://www.wikidata.org/entity/Q2639026
http://www.wikidata.org/entity/Q129967
NULL
NULL
http://www.wikidata.org/entity/Q3156402
http://www.wikidata.org/entity/Q225831
NULL
http://www.wikidata.org/entity/Q173790
NULL
http://www.wikidata.org/entity/Q318487
http://www.wikidata.org/entity/Q2291401
NULL
http://www.wikidata.org/entity/Q1207242
NULL
http://www.wikidata.org/entity/Q484188
http://www.wikidata.org/entity/Q3699593
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3773416
NULL
NULL
http://www.wikidata.org/entity/Q3129354
http://www.wikidata.org/entity/Q916349
NULL
http://www.wikidata.org/entity/Q617303
http://www.wikidata.org/entity/Q1086786
http://www.wikidata.org/entity/Q4062566
http://www.wikidata.org/entity/Q466760
http://www.wikidata.org/entity/Q316455
http://www.wikidata.org/entity/Q874134
http://www.wikidata.org/entity/Q119279
NULL
http://www.wikidata.org/entity/Q740489
NULL
http://www.wikidata.org/entity/Q2752427
NULL
NULL
http://www.wikidata.org/entity/Q10408230
NULL
http://www.wikidata.org/entity/Q1129089
http://www.wikidata.org/entity/Q6200946
http://www.wikidata.org/entity/Q9730
NULL
http://www.wikidata.org/entity/Q477173
NULL
http://www.wikidata.org/entity/Q12512
NULL
http://www.wikidata.org/entity/Q979041
http://www.wikidata.org/entity/Q460055
http://www.wikidata.org/entity/Q343215
NULL
http://www.wikidata.org/entity/Q272194
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q503850
http://www.wikidata.org/entity/Q2890378
http://www.wikidata.org/entity/Q42332
NULL
http://www.wikidata.org/entity/Q4544013
http://www.wikidata.org/entity/Q2883930
http://www.wikidata.org/entity/Q197518
http://www.wikidata.org/entity/Q19483
NULL
http://www.wikidata.org/entity/Q979273
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q874
http://www.wikidata.org/entity/Q622874
NULL
NULL
NULL
http://www.wikidata.org/entity/Q268226
NULL
http://www.wikidata.org/entity/Q465657
http://www.wikidata.org/entity/Q1689064
NULL
http://www.wikidata.org/entity/Q306222
NULL
http://www.wikidata.org/entity/Q175711
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q359689
http://www.wikidata.org/entity/Q5901555
http://www.wikidata.org/entity/Q1422110
NULL
http://www.wikidata.org/entity/Q7030
NULL
NULL
http://www.wikidata.org/entity/Q1580686
NULL
http://www.wikidata.org/entity/Q465897
http://www.wikidata.org/entity/Q3641481
http://www.wikidata.org/entity/Q190117
http://www.wikidata.org/entity/Q985914
http://www.wikidata.org/entity/Q1194023
NULL
http://www.wikidata.org/entity/Q123742
http://www.wikidata.org/entity/Q72267
http://www.wikidata.org/entity/Q578233
http://www.wikidata.org/entity/Q33269
http://www.wikidata.org/entity/Q1347285
NULL
NULL
http://www.wikidata.org/entity/Q154616
http://www.wikidata.org/entity/Q15078788
NULL
NULL
http://www.wikidata.org/entity/Q2028403
http://www.wikidata.org/entity/Q2961326
NULL
http://www.wikidata.org/entity/Q1117505
NULL
http://www.wikidata.org/entity/Q3460865
NULL
NULL
http://www.wikidata.org/entity/Q4886
http://www.wikidata.org/entity/Q2499955
NULL
http://www.wikidata.org/entity/Q1395049
NULL
NULL
http://www.wikidata.org/entity/Q271995
http://www.wikidata.org/entity/Q7184421
http://www.wikidata.org/entity/Q157419
NULL
NULL
http://www.wikidata.org/entity/Q629961
http://www.wikidata.org/entity/Q7080537
NULL
http://www.wikidata.org/entity/Q2527481
NULL
http://www.wikidata.org/entity/Q737057
http://www.wikidata.org/entity/Q2008706
NULL
http://www.wikidata.org/entity/Q2477807
http://www.wikidata.org/entity/Q5957645
NULL
http://www.wikidata.org/entity/Q629294
http://www.wikidata.org/entity/Q240199
http://www.wikidata.org/entity/Q2447854
NULL
NULL
http://www.wikidata.org/entity/Q2319431
NULL
http://www.wikidata.org/entity/Q162621
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q940780
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1384231
NULL
NULL
http://www.wikidata.org/entity/Q187107
NULL
NULL
http://www.wikidata.org/entity/Q816
NULL
http://www.wikidata.org/entity/Q200572
NULL
NULL
http://www.wikidata.org/entity/Q39432
http://www.wikidata.org/entity/Q49760
http://www.wikidata.org/entity/Q323653
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q782155
NULL
http://www.wikidata.org/entity/Q7832663
http://www.wikidata.org/entity/Q731746
NULL
NULL
http://www.wikidata.org/entity/Q213608
NULL
http://www.wikidata.org/entity/Q3887565
http://www.wikidata.org/entity/Q185928
http://www.wikidata.org/entity/Q309086
http://www.wikidata.org/entity/Q1420297
NULL
http://www.wikidata.org/entity/Q333474
NULL
http://www.wikidata.org/entity/Q2548378
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1212606
NULL
NULL
http://www.wikidata.org/entity/Q7807201
http://www.wikidata.org/entity/Q411887
http://www.wikidata.org/entity/Q775408
NULL
http://www.wikidata.org/entity/Q75698
NULL
NULL
http://www.wikidata.org/entity/Q3821450
http://www.wikidata.org/entity/Q241423
http://www.wikidata.org/entity/Q2463913
NULL
NULL
NULL
http://www.wikidata.org/entity/Q844299
http://www.wikidata.org/entity/Q193676
NULL
http://www.wikidata.org/entity/Q876700
http://www.wikidata.org/entity/Q106648
http://www.wikidata.org/entity/Q2337471
http://www.wikidata.org/entity/Q9652
http://www.wikidata.org/entity/Q492502
NULL
http://www.wikidata.org/entity/Q888466
http://www.wikidata.org/entity/Q118070
http://www.wikidata.org/entity/Q45400
NULL
http://www.wikidata.org/entity/Q3282433
http://www.wikidata.org/entity/Q832799
NULL
NULL
http://www.wikidata.org/entity/Q559113
NULL
http://www.wikidata.org/entity/Q16340
http://www.wikidata.org/entity/Q159457
NULL
NULL
http://www.wikidata.org/entity/Q150685
NULL
http://www.wikidata.org/entity/Q2347469
NULL
http://www.wikidata.org/entity/Q2712856
NULL
http://www.wikidata.org/entity/Q3734395
NULL
NULL
http://www.wikidata.org/entity/Q6055576
http://www.wikidata.org/entity/Q1893631
http://www.wikidata.org/entity/Q168012
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1212630
http://www.wikidata.org/entity/Q1033977
NULL
http://www.wikidata.org/entity/Q1465533
http://www.wikidata.org/entity/Q2752777
NULL
http://www.wikidata.org/entity/Q208632
http://www.wikidata.org/entity/Q3129038
NULL
NULL
http://www.wikidata.org/entity/Q261389
NULL
NULL
http://www.wikidata.org/entity/Q3083436
http://www.wikidata.org/entity/Q4035019
NULL
http://www.wikidata.org/entity/Q7485284
NULL
http://www.wikidata.org/entity/Q1154971
http://www.wikidata.org/entity/Q546534
NULL
NULL
NULL
http://www.wikidata.org/entity/Q579311
NULL
http://www.wikidata.org/entity/Q2102645
http://www.wikidata.org/entity/Q3313623
http://www.wikidata.org/entity/Q316059
NULL
http://www.wikidata.org/entity/Q5343739
NULL
http://www.wikidata.org/entity/Q3812752
NULL
NULL
http://www.wikidata.org/entity/Q10904104
NULL
http://www.wikidata.org/entity/Q863565
NULL
NULL
http://www.wikidata.org/entity/Q313884
NULL
NULL
http://www.wikidata.org/entity/Q844214
NULL
NULL
http://www.wikidata.org/entity/Q10381583
NULL
http://www.wikidata.org/entity/Q1226274
NULL
http://www.wikidata.org/entity/Q69158
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1154246
NULL
http://www.wikidata.org/entity/Q3809570
NULL
http://www.wikidata.org/entity/Q1176049
NULL
NULL
http://www.wikidata.org/entity/Q231487
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q7969715
http://www.wikidata.org/entity/Q1891156
NULL
http://www.wikidata.org/entity/Q217191
http://www.wikidata.org/entity/Q117128
http://www.wikidata.org/entity/Q2253086
NULL
http://www.wikidata.org/entity/Q449651
NULL
http://www.wikidata.org/entity/Q3550763
http://www.wikidata.org/entity/Q7919819
NULL
http://www.wikidata.org/entity/Q1422154
http://www.wikidata.org/entity/Q214423
http://www.wikidata.org/entity/Q178449
http://www.wikidata.org/entity/Q743679
NULL
http://www.wikidata.org/entity/Q660106
NULL
NULL
http://www.wikidata.org/entity/Q870554
http://www.wikidata.org/entity/Q494085
NULL
http://www.wikidata.org/entity/Q732397
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1852653
http://www.wikidata.org/entity/Q957689
NULL
NULL
http://www.wikidata.org/entity/Q25105
NULL
http://www.wikidata.org/entity/Q1899322
NULL
http://www.wikidata.org/entity/Q1265113
NULL
NULL
http://www.wikidata.org/entity/Q151829
http://www.wikidata.org/entity/Q1064221
http://www.wikidata.org/entity/Q3634702
http://www.wikidata.org/entity/Q326584
http://www.wikidata.org/entity/Q32900
NULL
http://www.wikidata.org/entity/Q3349520
http://www.wikidata.org/entity/Q7739277
NULL
http://www.wikidata.org/entity/Q602887
http://www.wikidata.org/entity/Q3696051
http://www.wikidata.org/entity/Q282121
http://www.wikidata.org/entity/Q6365149
NULL
NULL
NULL
http://www.wikidata.org/entity/Q928828
NULL
NULL
NULL
http://www.wikidata.org/entity/Q301609
NULL
NULL
http://www.wikidata.org/entity/Q238719
http://www.wikidata.org/entity/Q711874
NULL
NULL
http://www.wikidata.org/entity/Q907736
NULL
NULL
http://www.wikidata.org/entity/Q235823
NULL
http://www.wikidata.org/entity/Q2339787
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4022492
NULL
http://www.wikidata.org/entity/Q191635
NULL
NULL
http://www.wikidata.org/entity/Q4406004
NULL
NULL
http://www.wikidata.org/entity/Q629006
NULL
http://www.wikidata.org/entity/Q1912284
NULL
NULL
http://www.wikidata.org/entity/Q149113
NULL
http://www.wikidata.org/entity/Q478309
NULL
http://www.wikidata.org/entity/Q7936072
NULL
http://www.wikidata.org/entity/Q353501
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q953304
http://www.wikidata.org/entity/Q349369
http://www.wikidata.org/entity/Q3284333
NULL
http://www.wikidata.org/entity/Q930255
http://www.wikidata.org/entity/Q3195711
NULL
NULL
http://www.wikidata.org/entity/Q1063326
NULL
NULL
NULL
http://www.wikidata.org/entity/Q563074
NULL
NULL
http://www.wikidata.org/entity/Q3487390
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q468435
NULL
NULL
http://www.wikidata.org/entity/Q172663
http://www.wikidata.org/entity/Q2828122
http://www.wikidata.org/entity/Q678551
http://www.wikidata.org/entity/Q1428092
http://www.wikidata.org/entity/Q1638840
NULL
http://www.wikidata.org/entity/Q2712511
http://www.wikidata.org/entity/Q924241
NULL
http://www.wikidata.org/entity/Q1571403
http://www.wikidata.org/entity/Q1351291
NULL
NULL
http://www.wikidata.org/entity/Q2412878
http://www.wikidata.org/entity/Q790310
NULL
NULL
http://www.wikidata.org/entity/Q1189436
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q157086
http://www.wikidata.org/entity/Q7494187
NULL
http://www.wikidata.org/entity/Q59256
http://www.wikidata.org/entity/Q458658
http://www.wikidata.org/entity/Q1055
http://www.wikidata.org/entity/Q77112
NULL
NULL
NULL
http://www.wikidata.org/entity/Q139497
http://www.wikidata.org/entity/Q3641257
NULL
NULL
http://www.wikidata.org/entity/Q271590
http://www.wikidata.org/entity/Q653943
NULL
NULL
NULL
http://www.wikidata.org/entity/Q538542
http://www.wikidata.org/entity/Q467479
NULL
http://www.wikidata.org/entity/Q6265976
http://www.wikidata.org/entity/Q8360
http://www.wikidata.org/entity/Q15935
http://www.wikidata.org/entity/Q3344939
http://www.wikidata.org/entity/Q5123963
http://www.wikidata.org/entity/Q483955
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q121475
http://www.wikidata.org/entity/Q35064
NULL
http://www.wikidata.org/entity/Q3445789
NULL
NULL
NULL
http://www.wikidata.org/entity/Q238819
http://www.wikidata.org/entity/Q1000791
http://www.wikidata.org/entity/Q2527423
NULL
NULL
http://www.wikidata.org/entity/Q316323
NULL
http://www.wikidata.org/entity/Q1787274
NULL
http://www.wikidata.org/entity/Q918990
NULL
NULL
http://www.wikidata.org/entity/Q1278633
http://www.wikidata.org/entity/Q1754501
http://www.wikidata.org/entity/Q853781
http://www.wikidata.org/entity/Q592027
NULL
http://www.wikidata.org/entity/Q858388
http://www.wikidata.org/entity/Q6937136
NULL
NULL
http://www.wikidata.org/entity/Q1229434
http://www.wikidata.org/entity/Q833860
NULL
http://www.wikidata.org/entity/Q437569
http://www.wikidata.org/entity/Q1458629
http://www.wikidata.org/entity/Q724394
NULL
http://www.wikidata.org/entity/Q924462
http://www.wikidata.org/entity/Q485582
http://www.wikidata.org/entity/Q1928296
http://www.wikidata.org/entity/Q36168
http://www.wikidata.org/entity/Q5649473
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1329167
http://www.wikidata.org/entity/Q2338151
NULL
NULL
NULL
http://www.wikidata.org/entity/Q362
NULL
http://www.wikidata.org/entity/Q617030
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1131497
http://www.wikidata.org/entity/Q2705230
http://www.wikidata.org/entity/Q601617
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3520157
http://www.wikidata.org/entity/Q781334
NULL
http://www.wikidata.org/entity/Q570417
http://www.wikidata.org/entity/Q2086047
http://www.wikidata.org/entity/Q496810
NULL
http://www.wikidata.org/entity/Q552511
http://www.wikidata.org/entity/Q1075852
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q5486398
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4327818
http://www.wikidata.org/entity/Q131902
NULL
http://www.wikidata.org/entity/Q845790
http://www.wikidata.org/entity/Q3976987
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1150828
NULL
NULL
http://www.wikidata.org/entity/Q9250045
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q570545
NULL
NULL
NULL
http://www.wikidata.org/entity/Q658416
http://www.wikidata.org/entity/Q1433096
http://www.wikidata.org/entity/Q461610
http://www.wikidata.org/entity/Q697407
http://www.wikidata.org/entity/Q641556
NULL
NULL
http://www.wikidata.org/entity/Q33360
NULL
NULL
http://www.wikidata.org/entity/Q1241761
NULL
http://www.wikidata.org/entity/Q604418
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q323021
NULL
NULL
http://www.wikidata.org/entity/Q1425281
NULL
NULL
http://www.wikidata.org/entity/Q1372139
http://www.wikidata.org/entity/Q1702424
NULL
http://www.wikidata.org/entity/Q430804
NULL
NULL
http://www.wikidata.org/entity/Q880941
NULL
http://www.wikidata.org/entity/Q10750565
http://www.wikidata.org/entity/Q490920
NULL
http://www.wikidata.org/entity/Q3235151
http://www.wikidata.org/entity/Q1990361
http://www.wikidata.org/entity/Q729057
NULL
NULL
http://www.wikidata.org/entity/Q579423
NULL
http://www.wikidata.org/entity/Q6401237
http://www.wikidata.org/entity/Q346607
NULL
http://www.wikidata.org/entity/Q102661
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q32929
http://www.wikidata.org/entity/Q47250
NULL
http://www.wikidata.org/entity/Q3835343
http://www.wikidata.org/entity/Q231207
http://www.wikidata.org/entity/Q2546346
NULL
http://www.wikidata.org/entity/Q2332787
NULL
http://www.wikidata.org/entity/Q3483868
NULL
http://www.wikidata.org/entity/Q191163
NULL
http://www.wikidata.org/entity/Q158205
NULL
http://www.wikidata.org/entity/Q709929
NULL
http://www.wikidata.org/entity/Q387226
NULL
NULL
NULL
http://www.wikidata.org/entity/Q204475
http://www.wikidata.org/entity/Q374460
NULL
NULL
NULL
http://www.wikidata.org/entity/Q3198009
NULL
http://www.wikidata.org/entity/Q3500036
http://www.wikidata.org/entity/Q1609397
NULL
NULL
http://www.wikidata.org/entity/Q1085143
http://www.wikidata.org/entity/Q4947930
NULL
http://www.wikidata.org/entity/Q313578
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1688197
NULL
http://www.wikidata.org/entity/Q1012736
http://www.wikidata.org/entity/Q108618
http://www.wikidata.org/entity/Q67987
NULL
http://www.wikidata.org/entity/Q1017735
NULL
http://www.wikidata.org/entity/Q2340835
http://www.wikidata.org/entity/Q4423324
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q4754626
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1375813
http://www.wikidata.org/entity/Q563813
NULL
http://www.wikidata.org/entity/Q4773548
NULL
http://www.wikidata.org/entity/Q937005
http://www.wikidata.org/entity/Q1700594
NULL
NULL
NULL
NULL
http://www.wikidata.org/entity/Q736041
NULL
NULL
NULL
http://www.wikidata.org/entity/Q1362717
NULL
http://www.wikidata.org/entity/Q174699
NULL
NULL
http://www.wikidata.org/entity/Q1490
NULL
NULL
